{
  "nav": {
    "home": "Accueil",
    "galleries": "Galeries",
    "projects": "Projets",
    "about": "A propos",
    "contact": "Contact"
  },
  "home": {
    "text1": "Vous trouverez ici l'intégralité de ma collection, chaque pièce étant unique, Si l'une d'elles retient votre attention, faites-le moi savoir",
    "madeBy": "V - ©2024",
    "based": "Basée en France"
  },
  "galleries": {
    "titleOriginals": "Originaux",
    "textOriginals1": "Découvrez ma collection d'œuvres originales, des créations uniques.",
    "textOriginals2": "Chacune de ces pièces est disponible à la vente en deux tailles différentes (Large et Medium).",
    "textOriginals3": "Certaines sont également disponibles en version tirage.",
    "titlePrints": "Tirages",
    "textPrints1": "Les tirages sont des reproductions numériques de haute qualité de certaines de mes œuvres originales.",
    "textPrints2": "Elles sont disponibles en une seule taille, medium.",
    "textPrints3": "Elles permettent à un public plus large d'apprécier et de posséder une version fidèle de ces œuvres."
  },
  "tiragesDetails": {
    "notAvailable": "Non disponible à la vente",
    "vailable": "Disponible à la vente",
    "piece": "Pièce",
    "subtitle": "Chaque tirages en édition limitée est numérotée, signée par l'artiste et accompagnée d'un certificat d'authenticité",
    "courtsTirages": "Tirages en édition limitée et réalisés par ' Les Courts Tirages '",
    "print": "100 exemplaires numérotés et signés par l'artiste",
    "size": "Taille",
    "paper": "Papier",
    "delivery": "Livraison",
    "france": "5 à 10 jours",
    "europe": "2 à 3 semaines",
    "international": "3 à 4 semaines",
    "frame": "❋ Cadre non inclus",
    "contact": "❋ Contactez-moi pour acheter"
  },
  "originauxDetails": {
    "sale": "Disponible à la vente",
    "piece": "Pièce",
    "subtitle": "Certains originaux sont disponibles en version tirage de manière limitée - Chaque pièce est signée à la main par l'artiste en bas à droite à l'avant et est également accompagnée d'un certificat d'authenticité",
    "textOeuvre": "Toutes les œuvres originales sont également disponibles à la vente - Veuillez me contacter pour discuter des options d'achat et obtenir plus de détails",
    "size": "Taille",
    "paper": "Papier",
    "paint": "Peinture"
  },
  "project": {
    "textTitle": "en cours",
    "textDescription": "Ces projets sont actuellement en cours et seront bientôt disponibles - Vous pouvez retrouver tout le processus de création sur mon Instagram",
    "textProcessInstagram": "Processus complet sur mon Instagram",
    "projectExpositionTitle": "Expositions",
    "projectActivityTitle": "Activités artistiques"
  },
  "about": {
    "subtitle": "est une artiste visuelle originaire de Charente, dédiée à ses créations, offrant un espace à sa créativité pour s'épanouir",
    "text1": "Formée en ébénisterie à l'École Boulle, elle a obtenu une licence en Arts plastiques à l'École Supérieure Européenne d'Art en Bretagne et un diplôme en art-thérapie de la Faculté de Médecine de Poitiers",
    "text2": "Passionnée par les arts plastiques, le dessin, et la peinture, son univers artistique, inspiré par ses voyages et sa culture familiale maritime, se caractérise par un monde imaginaire en perpétuelle recomposition, mettant en avant le mouvement et les effets visuels",
    "text3": "Son travail artistique transforme la réalité à travers la manipulation des matériaux, mêlant instinct, élan créatif et exploration constante",
    "quoteTitle": "inspiration",
    "quoteText": "Margritt crée des œuvres rendant hommage à sa culture familiale profondément ancrée dans le monde maritime, plongeant les spectateurs dans un royaume imaginaire en constante évolution - Ses créations explorent l'instinct, l'élan créatif et l'interrogation artistique constante, transformant la réalité à travers le travail matériel et défiant notre perspective visuelle"
  },
  "contact": {
    "title": "Parlons art",
    "text1": "Intéressé par une pièce de mes galeries ? Faites-le moi savoir !"
  }
}
